Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sdm_nannii_badjealbmaid_sadjasasveahkkediimmuid_jahkai_2021.html.tmx
Source language: sme
Languages: smn

source: SDM nannii badjealbmáid sadjásašveahkkediimmuid jahkái 2021
smn: STM nonnij puásuituállei sajasâšišetijmijd ihán 2021

source: Sosiála- ja dearvvasvuođaministeriija nannii badjealbmáid buhttenvuloš sadjásašveahkkediimmuid eanemusmearrin 180 sadjásašveahkkediimmu badjealbmá ektui jagi 2021.
smn: Sosiaal- já tiervâsvuotâministeriö nonnij puásuituállei sajanmäksimnáál sajasâšišetiijmij enâmusmeerrin 180 sajasâšišetijmed puásuituállee kuáttá ive 2021.

source: Jagi 2020 sadjásašveahkkediimmuid mearri bajiduvvui 120 diimmus ruovttoluotta 200 diibmui.
smn: Ive 2020 sajasâšišetiijmij meeri pajedui 120 tijmeest maassâd 200 tiijmán.

source: Sámediggi lea evttohan sadjásašveahkkediimmuid meari bajideami dálá dárbbu vástideaddji dássái uhcimustá 300 diibmui jagis.
smn: Sämitigge lii iävtuttâm sajasâšišetiijmij mere lasettem tááláá táárbu västideijee táásán ucemustáá 300 tiijmán ivveest.

source: – Sadjásašveahkkediimmuid meari geahpedeapmi ii leat moge buorre ášši.
smn: – Sajasâšišetiijmij mere kepidem ij lah mahtengin pyeri äšši.

source: Dál juo nuppi jage maŋŋá lágaid badjealbmáid sadjásašveahkkediimmuid mearri vuoliduvvo ja dál fertet vuordit mearrádusa lassimearreruđa birra.
smn: Tääl jo nube ive maŋaluvâi kepideh puásuituállei sajasâšiše mere já ferttip vyerdiđ miärádâs lasemeriruuđâst.

source: Lea gažaldat badjealbmá sosiáladorvvus bártideami ja buohcuvuođa deaividettiin, nappo lea stuorra áššis ovttaskas olbmo buohta, guhte sadjásašveahki duođaige dárbbaša, kommentere Sámedikki ságajođiheaddji Tuomas Aslak Juuso.
smn: Lii saahâ puásuituállee sosiaaltorvoost päärti já puácuvuođâ várás ađai stuorrâ äšši ovtâskâs ulmui, kote sajasâšiše tuođâi taarbâš, kommentist Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Sosiála- ja dearvvasvuođaministeriija dieđiha , ahte sadjásašveahki geavahanmearri árvvoštallo ain lassánit dás ovddos.
smn: Sosiaal- já tiervâsvuotâministeriö tieđeet, ete sajasâšiše kevttimmere arvâleh ain stuárruđ puátteevuođâst.

source: Dárkkuhussan lea ohcat lasi mearreruđa, vai sadjásašveahki eanemusmeari lea vejolaš máhcahit 200 diibmui ásahusnuppástusain nu jođánit go vejolaš jagi 2021 áigge.
smn: Tárguttâssân lii uuccâđ lase meriruuđâ, vâi pyehtih macâttiđ sajasâšiše enâmusmere 200 tiijmán nuuvt jotelávt ko máhđulâš ive 2021 ääigi.

source: Boazodoallu sadjásašveahki oasil eahpedásseárvosaš sajádagas
smn: Puásuituálu sajasâšiše uásild epitäsiárvusii sajattuvâst

source: Boazodoallu lea sadjásašveahki oasil eahpedásseárvosaš sajádagas veardidettiin eanadoalu sierra suorgin gehččon ealáhusaide, nugo eanadollui.
smn: Puásuituálu lii sajasâšiše uásild epitäsiárvusii sajattuvâst eres eennâmtuáluhaamij iäláttâsâi háárán, tego eennâmtuálu háárán.

source: Mela luopmosadjásašstatistihka mielde eanadoalli geavahii jagi 2019 gaskamearálaččat 314 diimmu sadjásašveahki, go fas badjealbmás lei vuoigatvuohta dušše 200 diibmui.
smn: Mela luámuttemlovottuv mield eennâmtuáluirâtteijee keevtij ive 2019 koskâmiärálávt 314 tijmed sajasâšiše, ko vuod puásuituállest lii vuoigâdvuotâ tuš 200 tiijmán.

source: Sámedikki oainnu mielde badjealbmáid várás galgá leat anus uhcimustá 300 sadjásašveahkkediimmu jagis buohcuvuođa ja bártideami várás.
smn: Sämitige uáinu mield puásuituállest kalga leđe kevttimnáál ucemustáá 300 sajasâšišetijmed ivveest puácuvuođâ tâi päärti várás.

source: – Sadjásašveahkkediimmuid mearri lea dehálaš, muhto ii áidna elemeanta sadjásašveahki ovttaveardásašvuođas.
smn: – Sajasâšišetiijmij meeri lii tergâd, mutâ ij áinoo element sajasâšiše ovtviärdásâšvuođâst.

source: Sávan, ahte sadjásašveahkki ovdána dan guvlui, ahte dat vástida badjealbmá dárbbuid iešguđetlágan eallindiliin, joatká I várreságajođiheaddji Anni Koivisto.
smn: Mun tuáivum sajasâšiše ovdánem toos kulij, ete tot västid puásuituállei tárboid eresláván eellimtiilijn, juátká I värisaavâjođetteijee Anni Koivisto.

source: Giđa 2020 áigge Sámediggi doaimmahii evttohusa ja ságastalai sosiála- ja dearvvasvuođaministeriija ja MELA ovddasteaddjiiguin badjealbmáid sadjásašveahkis ja dan ovddideamis.
smn: Kiiđâ 2020 ääigi Sämitigge toimâttij iävtuttâs já savâstâlâi sosiaal- já tiervâsvuođâministeriö sehe Eennâmtuáluirâtteijei iäláttâhlájádâs (MELA) ovdâsteijeiguin puásuituállei sajasâšiššeest já ton oovdedmist.

source: Sámediggi lea ovdan buktán fuola sápmelaš badjealbmáid sosiáladorvvu ollašuvvamis, barggus veadjimis ja bargoeallima guhkideamis.
smn: Sämitigge lii puáhtám oovdân huolâs sämmilij puásuituállei sosiaaltorvo olášume, pargoost vaijeem já pargokarrieerij kukkom háárán.

source: Lassin Sámediggi lea evttohan, ahte lága badjealbmáid sadjásašveahkis (1238/2014) galggašii ođasmahttit, nu ahte dat dáhkidivčče badjealbmáide ovttaveardásaš sajádaga eanadoalu sierra ealáhusaiguin bargiid ektui.
smn: Toos lasseen Sämitigge lii iävtuttâm, ete laavâ puásuituállei sajasâšiššeest (1238/2014) kolgâččii uđâsmittiđ tienuuvt, ete tot tähidičij puásuituálleid oovtviärdásii sajattuv eres eennâmtuálu haamij hárjutteijeiguin.

source: Lassidieđu ohcama birra oaččot Melas Maatalousyrittäjien eläkelaitos Mela
smn: Lasetiäđuid uuccâmmonâttâlmist finnee Eennâmtuáluirâtteijei iäláttâhlájádâsâst: Eennâmtuáluirâtteijei iäláttâhlájádâs Mela

source: Lassidieđut:
smn: Lasetiäđuh:

source: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: I várreságajođiheaddji Anni Koivisto tel. 040 415 5969, anni.koivisto(at)samediggi.fi
smn: I värisaavâjođetteijee Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Ealáhusčálli Sarita Kämäräinen tel. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Iäláttâsčällee Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Sosiála- ja dearvvasvuođačálli Anne Länsman-Magga tel. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
smn: Sosiaal- já tiervâsvuođâčällee Anne Länsman-Magga puh. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi

source: Govva: Tomi Guttorm
smn: Kove: Tomi Guttorm
